{   "cancion": {
        "id": 1,
        "idUsuario": 1,
        "titulo": "The sound of Silence",
        "detalles": "Canción dedicada a las sensaciones posteriores al asesinato del presidente estadounidense Jhon F. Kennedy, haciendo referencia al atronador silencio que se sintió en la multitud que presenció el disparo",
        "año": 1964,
        "letra": ["Hello darkness, my old friend",
        "I've come to talk with you again",
        "Because a vision softly creeping",
        "Left its seeds while I was sleeping",
        "And the vision that was planted in my brain",
        "Still remains",
        "Within the sound of silence",
        "In restless dreams, I walked alone",
        "Narrow streets of cobblestone",
        "'Neath the halo of a street lamp",
        "I turned my collar to the cold and damp",
        "When my eyes were stabbed by the flash of a neon light",
        "That split the night",
        "And touched the sound of silence",
        "And in the naked light, I saw",
        "Ten thousand people, maybe more",
        "People talking without speaking",
        "People hearing without listening",
        "People writing songs that voices never shared",
        "And no one dared",
        "Disturb the sound of silence",
        "\"Fools\" said I, \"You do not know",
        "Silence like a cancer grows",
        "Hear my words that I might teach you",
        "Take my arms that I might reach you\"",
        "But my words, like silent raindrops fell",
        "And echoed in the wells of silence",
        "And the people bowed and prayed",
        "To the neon god they made",
        "And the sign flashed out its warning",
        "In the words that it was forming",
        "Then the sign said, \"The words on the prophets are written on the subway walls",
        "In tenement halls\"",
        "And whispered in the sound of silence"],
        "acordes": []
    },
    "autor": {
        "id": 1,
        "nombre": "Simon & Garfunkel",
        "img": "https://es.wikipedia.org/wiki/Archivo:SimonandGarfunkel.jpg",
        "resumen": "Simon & Garfunkel fue un dúo de folk rock compuesto por Paul Simon y Arthur 'Art' Garfunkel. Simon y Garfunkel fueron uno de los grupos musicales más populares durante la década de 1960. Algunas de sus canciones más conocidas son «The Sound of Silence», «Mrs. Robinson» y «Bridge over Troubled Water»",
        "detalle": "Simon y Garfunkel se conocieron en la escuela primaria en Queens, Nueva York, en 1953, donde aprendieron a armonizar juntos y comenzaron a escribir canciones. En 1957, bajo el nombre Tom & Jerry, los adolescentes tuvieron un éxito menor con 'Hey Schoolgirl', una canción que imitaba a sus ídolos, los Everly Brothers.2​ En 1963, durante un período de creciente interés por la música folk en Estados Unidos, firmaron un contrato con Columbia Records (hoy Sony) como Simon & Garfunkel. Su álbum debut, Wednesday Morning, 3 A.M. se vendió mal y el grupo se disolvió. Simon emprendió una carrera en solitario, esta vez en Inglaterra.3​ En junio de 1965, una nueva versión de 'The Sound of Silence' apilada con guitarra eléctrica y batería se convirtió en un gran éxito, alcanzando el número uno en Estados Unidos. El dúo se reunió para lanzar un segundo álbum de estudio, Sounds of Silence y recorrió universidades en todo el país. En su tercer lanzamiento, Parsley, Sage, Rosemary and Thyme (1966), el dúo asumió un mayor control creativo. Su música apareció en la película de 1967 El graduado. Su siguiente álbum, Bookends (1968), encabezó la lista Billboard 200 e incluyó el sencillo 'Mrs. Robinson' de la película, que alcanzó también el número uno.4​ La relación a menudo inestable del dúo llevó a desacuerdos artísticos que terminaron en su ruptura en 1970. Su último álbum de estudio, Bridge over Troubled Water, fue lanzado en enero de ese año, convirtiéndose en su lanzamiento más exitoso y uno de los álbumes más vendidos de la historia.5​ Después de su ruptura, Simon lanzó varios álbumes aclamados, incluido Graceland de 1986. Garfunkel tuvo éxitos en solitario como 'All I Know' y brevemente siguió una carrera como actor, con papeles principales en películas como Catch-22, Conocimiento carnal y Contratiempo. El dúo se ha reunido en varias ocasiones, la más famosa en 1981 para The Concert in Central Park en Nueva York, que atrajo a más de 500 000 personas.6​ Simon & Garfunkel ganaron diez premios Grammy, y fueron incluidos en el Salón de la Fama del Rock and Roll en 1990.7​ Richie Unterberger los describió como 'el dúo de folk-rock más exitoso de la década de 1960'. Se encuentran entre los artistas musicales más vendidos, con más de 100 millones de discos"
    },
    "usuario": {
        "id": 1,
        "nickname": "lau",
        "password": "tuki1234",
        "mail": "lau@gmail.com",
        "img": "https://es.wikipedia.org/wiki/Archivo:SimonandGarfunkel.jpg"
    }
}